"InputSlot" = "Magasin";
"MediaType" = "Type de papier";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Corps du texte";
"WaitMessage" = "Veuillez patienter un instant";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: Entrez plus d'un caractère.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "Le paramètre suivant dépasse la plage acceptable.  Spécifiez une valeur comprise dans la plage.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "Le paramètre suivant dépasse la plage acceptable.  Spécifiez une valeur comprise dans la plage.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "Le paramètre suivant dépasse la plage acceptable.  Spécifiez une valeur comprise dans la plage.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "L'utilisation des caractères suivants est impossible pour les articles suivants.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Entrez les articles suivants.\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Les paramètres d'options sont différents de ceux de l'imprimante.  Spécifiez les paramètres corrects.";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "L'acquisition d'informations a échoué.  Vérifiez la connexion avec l'imprimante.";
"PageSize_InvalidAlert" = "Impression impossible à cause du format papier non pris en charge. L'impression sera annulée.\n\n[Format papier]%@";
"PageNumEmptyAlert" = "[Numéro de page]: Entrez plus d'un caractère.";
"PageNumRangeAlert" = "La valeur spécifiée est en dehors de la plage suivante ou est invalide.\n[Numéro de page]: %d ... %d";
"PageNumDuplicateAlert" = "[Numéro de page] est en double.\n[Doublon]: %@";
"PageNumMaxItemAlert" = "La somme spécifié excède le nombre maximum.  Spécifiez un nombre compris dans la plage.\n[nombre maximum]: %d";
"PerPage_DeleteAlert" = "D'accord pour supprimer les paramètres suivants ?\n[Nom de liste]: %@";
"ListEdit1M_DuplicatedAlert" = "Le nom suivant entré a déjà été utilisé.  Entrez un nom différent.\n[Nom de liste]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2 en 1";
"icon4in1" = "4 en 1";
"icon6in1" = "6 en 1";
"icon9in1" = "9 en 1";
"icon16in1" = "16 en 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
